#!/opt/local/bin/rexx

SAY "Hello World!"

/* vim: set nowrap tabstop=8 shiftwidth=4 softtabstop=4 expandtab :*/
/* vim: set textwidth=0 filetype=rexx foldmethod=marker nospell :*/
